[
    {
        "position": "right",
        "took": "はじめまして☺️\n富良野に行ってたの気になってついお声かけしてしまいました！"
    },
    {
        "position": "right",
        "took": "もしかしてラベンダー畑もみられました！？"
    },
    {
        "position": "left",
        "took": "栄養科の子？で合ってますか？！"
    },
    {
        "position": "left",
        "took": "ラベンダー畑行きましたよ☺️"
    },
    {
        "position": "right",
        "took": "ではないです笑もしかして東農大の方ですか？\n醸造科の友達からおすすめフォローしていったら、のりさんに辿り着きました☺️"
    },
    {
        "position": "right",
        "took": "いいなあ〜！7月に北海道行こうとしてたのですが、コロナで行けなくなっちゃって😢それで気になってしまいました！"
    },
    {
        "position": "right",
        "took": "やっぱり香りはすごくしましたか？💜"
    },
    {
        "position": "left",
        "took": "農大です！共通の人が何人かいたので栄養の子かと思っちゃいました、、😅"
    }
    ,
    {
        "position": "left",
        "took": "友人が北海道に住んでて、案内してもらいました〜！直前に雨が降っちゃったので少し散っていたけど、涼しくて気持ちよかったです！いい香りでした🫶"
    }
    ,
    {
        "position": "right",
        "took": "前にも別の人に似たこと聞かれたのでもしかしたらと思いました😅"
    }
    ,
    {
        "position": "right",
        "took": "北海道を案内してもらえる友人がいるなんて羨ましい😭\n北海道だから夏でも涼しいんですね！！他にも色々めぐりました？"
    },
    {
        "position": "left",
        "took": "ちなみに何年卒ですか…？私22卒です"
    }
    ,
    {
        "position": "left",
        "took": "プランはほぼ任せました笑\n小樽で海鮮丼を食べたり、札幌市内を散歩したり、動物園にも行きました〜！\n朝晩はひんやりしてて気持ちいいです☺️"
    },
    {
        "position": "right",
        "took": "私は23卒です！先輩なのでタメで全然大丈夫です！！"
    },
    {
        "position": "right",
        "took": "ガイドさんみたいな素晴らしい友人じゃないですか！笑\n私も地元を案内できるような人になってみたいです！すごく充実してて羨ましい😂✨"
    },
    {
        "position": "left",
        "took": "OKです！慣れたらそうします笑"
    },
    {
        "position": "left",
        "took": "ほんとにそうなの😂\nその人は就職で北海道に行ったから住んでて数年って感じです🤔\n確かに地元案内できる人ってかっこいいですよね〜！"
    },
    {
        "position": "right",
        "took": "住んで数年で案内できるのすごい😳\n私も地元は新潟ですが観光地に普段行かないので案内できる自信ないです😂\nのりさんの地元は千葉と茨城？ですか？"
    },
    {
        "position": "left",
        "took": "新潟なんですね👀栄養科にも新潟の子いました！行ってみたい…！\n私は千葉県です！茨城寄りなのでプロフィールにちばらきって書いてます笑"
    }
    ,
    {
        "position": "right",
        "took": "えー！新潟のどこだろ🤔新潟広すぎて…笑\n下越の方とか土地勘ないから私も巡ってみたいと思ってます！"
    },
    {
        "position": "right",
        "took": "なるほど👀千葉の方なんですね！ちばらきって造語かわいい🥰千葉だったらディズニーやドイツ村とかもあるし色々ありそ〜"
    },
    {
        "position": "left",
        "took": "どこかまでは把握してないな〜🤔\n上越か下越かでも違いますよね笑"
    },
    {
        "position": "left",
        "took": "そうディズニーは千葉のものです🤣\n千葉の人は東京に遊びにいくから千葉の名所あまり知らないです…笑"
    }
    ,
    {
        "position": "right",
        "took": "そうなんですよ😅私は糸魚川の方で、行っても中越の長岡で100キロ以上離れてるので下越の方はほとんど…"
    },
    {
        "position": "right",
        "took": "東京近くだとそうなりますよね💦高校生でも気軽に東京に遊びにいけることに憧れます〜そんな青春送りたかった笑"
    },
    {
        "position": "left",
        "took": "糸魚川は聞いたことある地名😶\n結構離れてるんですね…！\n私も千葉の南の方はほぼわからないです笑"
    },
    {
        "position": "left",
        "took": "イベントとか大体東京であるし、電車ですぐだから高校生くらいの時からたまに行ってましたね🤭\nいやいや！でも大学で東京来たじゃないですか！笑"
    },
    {
        "position": "right",
        "took": "多分フォッサマグナが有名かな…😅長岡行くよりも隣県の富山市や松本市の方がまだ近いし土地勘あります笑"
    },
    {
        "position": "right",
        "took": "いいなあ〜気軽にイベントに行けるのが羨ましい😂スタバ行くのでさえ隣県に遠征でした笑\n上京してようやく気軽にスタバ行ける青春が手に入りました笑笑"
    },
    {
        "position": "left",
        "took": "あー！！教科書でよく聞く単語！笑\nお隣さんの方が近いのは一緒ですね🤭"
    },
    {
        "position": "left",
        "took": "地元の中心駅はスタバ4件あります…笑\nわりと手軽に行ってました😛\n今も都内にいらっしゃるんですか？"
    },
    {
        "position": "right",
        "took": "多分それ以外の説明で通じない😅\nそっか！ちばらきですもんね笑"
    },
    {
        "position": "right",
        "took": "スタバ4軒もあるなら分けて欲しかった笑！実家から最寄りのスタバまで40キロです😢\n今も都内に住んでます！のりさんはずっと千葉なんですか？"
    },
    {
        "position": "left",
        "took": "でも！読めるんで！笑\n頑張れば実家から自転車で茨城県突入できます🤭"
    },
    {
        "position": "left",
        "took": "なぜあんなにあるのかわかりません笑\nわー！それは遠い😭\n社会人1年目の秋から都内で一人暮らししてて、まもなく2年ですが、来週千葉県に引っ越しします笑"
    },
    {
        "position": "right",
        "took": "私の方だと富山は自転車で行けても、長野は山越えなきゃなんで難しいです笑"
    },
    {
        "position": "right",
        "took": "首都圏ってどこの駅も多いですよね！引越しいいですね✨️\n新しいとこはワクワクしますよね💕︎何かきっかけでもあったんですか？"
    },
    {
        "position": "left",
        "took": "似たような境遇ですねw"
    },
    {
        "position": "left",
        "took": "主要な駅にはだいたいありますね😂\n契約更新のタイミングで考えた結果、引っ越した方がいいなって思った感じです！固定費とか諸々！"
    },
    {
        "position": "right",
        "took": "そっか！契約更新の時期ですもんね🤔固定費とかになると東京高いですし…"
    },
    {
        "position": "right",
        "took": "私ももうそろそろ2年なんで色々あって引っ越そうかぼんやり考えてます笑"
    },
    {
        "position": "left",
        "took": "そうなんです！便利ではあるけど、都内に住まないといけない理由もないからいいやって笑"
    },
    {
        "position": "left",
        "took": "引っ越すとしたら都内ですか？"
    },
    {
        "position": "right",
        "took": "不便じゃなきゃ無理に都内に住む必要ないですもんね〜引っ越しの手続きとか大変じゃなかったですか？"
    },
    {
        "position": "right",
        "took": "引っ越すなら家賃補助の関係でまた都内ですね🤔引っ越したいのも元彼が近くにいて、たまに見かけるのが精神衛生上よろしくなく笑"
    },
    {
        "position": "left",
        "took": "なんにせよそこにはもう住めない判断をしたので、一気に進めました、、\n電話鳴りまくりで大変でした笑"
    },
    {
        "position": "left",
        "took": "家賃補助あるのいいですね！私の会社ないんです😭\nそれはよろしくない笑、すぐ引っ越しましょう"
    },
    {
        "position": "right",
        "took": "電話の嵐とか大変そう🥲\nそうなんですね💦住めないと感じたことでもあったのですか？"
    },
    {
        "position": "right",
        "took": "都内じゃないと出ないけどほんと家賃補助があるの助かってます✨️"
    },
    {
        "position": "right",
        "took": "ちょっと本当に引っ越すかもしれないです、、引っ越しの相談というか、身の上の相談乗って貰っていいですか😢"
    },
    {
        "position": "left",
        "took": "川の側で湿気が大変なのと、知人からのラブコールが手紙で届いたのが怖くて引っ越し決意しました笑"
    },
    {
        "position": "left",
        "took": "そうなんですね！羨ましい…！！"
    },
    {
        "position": "left",
        "took": "もちろん私でよければ大丈夫ですよ〜！さっき言った理由もあるから、似たような匂いを感じるので…😅"
    },
    {
        "position": "right",
        "took": "ラブコールの手紙？！むしろのりさんの話の方が聞きたいです、、深く聞いていいのか分かりませんが、知人さんとは元々どういった関係だったのですか？"
    },
    {
        "position": "right",
        "took": "ありがとうございます😭ほんと近いかもです…"
    },
    {
        "position": "right",
        "took": "(長くなります)\n前言った元彼とは2ヶ月前と割と最近に別れたのですが、金曜日にその元彼が私の家で待ち伏せしてまして、、\n\nたまたま共通の知人と私とで飲んだ帰りだったので、その知人に説得して貰って追い出したのですがやっぱまだ怖いです😢"
    },
    {
        "position": "left",
        "took": "元々はマチアプで知り合ったんだけど、2回告白されて断れなくて付き合って、でも好きになれなくて1ヶ月でお別れして、時々きてたLINEをスルーしてたら直筆の手紙が家に届いたって感じです😅\n\n表向きは更新だから〜、家賃が〜で引っ越ししてます笑"
    },
    {
        "position": "left",
        "took": "えーー！！やだそれ！！同期に職場前待ち伏せされたことあるけど普通に恐怖だよね？！\n人と一緒で良かったです😢\n\n何か起こる前に去った方がいいです！！そして事情を話せる人に伝えましょ！！"
    },
   {
        "position": "right",
        "took": "引っ越し作業お疲れ様でした！\n\n元彼だったんですね💦私も似た状況なので、連絡を避けてる相手から寄られると本当に怖いです…\n元彼が理由で引っ越したなんて、周りには言いづらいですよね😅"
    },
    {
        "position": "right",
        "took": "手紙の下りよりそれまでの経緯がすごくて気になります😳\nマチアプで出会って1回目断ったのにその後も会ってたり、家も教えていたのはなんだかんだ好きではあったり？🤔\n\n元彼さんに何か嫌なところがあって振った感じですか？"
    },
    {
        "position": "right",
        "took": "え！！職場の同期待ち伏せも大概に怖くないですか？！\n\n追い出してくれた友達が事情知ってるので、元彼の動向について聴いてます！追い出したというより、その友達が偶然会った程で元彼とオール飲みに連れ出してくれたんです笑笑\n\nでもほんとのりさんに話せて良かった😂"
    },
    {
        "position": "left",
        "took": "ありがとうございます☺️\n精神的にくるよね…\n直属の上司と信用してる友達に話したら引っ越した方がいい！って言われて、契約更新に合わせて去りました笑"
    },
    {
        "position": "left",
        "took": "一度振ったあと、落ち着いたら友達としてまた会おうってなって数ヶ月経って、その人の実家が北陸なので北陸の地震の時に連絡取って、また会うことになって告白されたんだけど、振ってるのにまた会ったことに責任を感じでOKしちゃったの…。\n\n好感度が全くあがらずむしろ下がって、早めに終わらせる決断をしました…😅"
    },
    {
        "position": "left",
        "took": "同期と付き合ってた時期が一瞬あって、その人と別れた直後に、私と仲良くしてくれてた女性の同期が私に好意があると言ってきて、それには応えられないからなんとなく連絡頻度を減らしてたら帰りの研修会場入口で待ち伏せされました🥹\n\n友達ナイス！！！！よくぞオールで連れ出したな笑\nもう引っ越ししましょ…笑"
    },
    {
        "position": "right",
        "took": "本当に怖くて、一昨日と昨日とかは同期の家に泊まってました😢けど現場にいた友達の話を聞くと引っ越しを躊躇してしまって…"
    },
    {
        "position": "right",
        "took": "振った後も、今も実は混乱や葛藤があったのかな…\n好きになれそうと思っても好感度が下がる事あるよね･･･\nのりさんはどんな事で好感度下がるんですか？？\n\n別れてるのに元彼の事で悩まされてる😢\n\nのりさんの元彼さんはどんな人だったんですか？\n私の元彼はいいところは沢山あったけど、金銭面に問題があって楽器で作ったローンを口実に私を金づる扱いしてたので別れました😂"
    },
    {
        "position": "right",
        "took": "あっ同期って女性だったんですね😳相談しづらそう…。その後何か問題はなかったんですか？\n\n友達には頭が上がらずです😂そもそも私が呼んだせいで終電逃して、適応障害抱えてるのに無理して元彼を飲みに連れ出してくれて、今もずっと気にかけてくれてます。自分が元彼からの連絡拒絶し続けた結果、友達を巻き込んでしまって、引っ越しで解決しようとしてることが辛くて😢"
    },
    {
        "position": "left",
        "took": "お友達の話の内容次第だけど、恐怖心や不安がついてしまった時点でその土地から離れた方が精神衛生的にいいと思います…\n\n何か起きた後だと、親とか更に他の人にも影響を与えかねないし…"
    },
    {
        "position": "left",
        "took": "罪悪感があったのと、好かれてるし好きになれるのかなと思っちゃって、でも全く好きにならなかった…🤦‍♀️\nその人のことで言うと、私の拒否を拒否と捉えないこととか、人との物理的距離感が近いとかですね\n\nお金かああああああ😂\nそれは良くない😂😂"
    },
    {
        "position": "left",
        "took": "待ち伏せされて付いてきたけど、近くにいた男性の同期2人が何かあると察してくれて別々の路線で帰ることができました\n\nその後は彼女と対面するかもしれないタイミングで体調悪くなったり動悸がしたりしてたんですけどもう何ともないです！\n\nそのお友達は大事にしたいですね、、友達もきっとこの状況を長引いてほしくないだろうし、mikuさんのことを思って協力してくれているだろうから、むしろ確実な方法が引っ越しなのでは？と思います🤔\n私も前の住まいからそんなに離れてないですし、路線をちょっとずらすとかエリアを変えるとかでいいんじゃないかな"
    },
    {
        "position": "right",
        "took": "精神衛生的には友達の尽力のお陰でまだ怖いですが実は少しは楽になった部分はあります\n\nその何かもですが、別れ際から今まで相手を刺激しないように対応すればよかっただけだなと責任を感じている自分もいます、、"
    },
    {
        "position": "right",
        "took": "罪悪感と、好きになれるかもって気持ち、分かる気がします。。でも好きになれなかったのは辛いですよね…。拒否が伝わっていれば距離感の問題も話せたかも💦でも、好かれていた分、何か彼の良いところとかはあったり？\n\nまだ自分の余裕の範囲ならよかったけど、それで人に金を頼るのも違うし、これは将来ないなとは思って冷めちゃいました😅"
    },
    {
        "position": "right",
        "took": "同期の人ナイスですね…！そりゃ体調悪くなりますよ、、今は何ともなくてよかった😭\n\n友達によると、元彼が家の前で待ち伏せした理由をオールの時に聞いていて、私と元彼が冷静に話し合うのを待ってるみたいなんです。だから、引っ越ししても元彼と話すのは避けられないかなって…。\n\nここで引っ越して無理に関係を断つと、友達の立場も無くなる気がするし、元彼を追い詰めてしまうかもしれないので、どう元彼に対応すべきか悩んでます😢"
    },
    {
        "position": "left",
        "took": "友人の存在って大きいですよね☺️\n別れようとしてる時、本当に何も起きずに終わることの方が珍しいと思うので、責を負うことをそんなにしなくていいんじゃないかな…🤔"
    },
    {
        "position": "left",
        "took": "人によるだろうけど、少なくとも私は好きになれるかなで受け入れちゃダメだと今更わかりました😅\n\n知り合いとか友人レベルでは嫌じゃなかったはずなんですけど、なにせもうその時の記憶がほぼなくて…笑\n\nそのお金頼りも、例えば2人に関係するような家具家電みたいなのだったらまた違うんですけどねー😂それは将来不安だよ笑"
    },
    {
        "position": "left",
        "took": "それが起こる前までは普通に仲良かったので、家の場所教えてなくて良かったとも思ってます😇\n\n話すのを避けられないなら、人目のつくところにするか友人同席にしましょう、そしてそこできっぱり終わらせる！話し合いたいってことは引き止めたい意思も混ざっているだろうから、優しさを出さずに断らないと引きずりそうです\n\nそれでも引っ越しはした方がいいと思います。こういう時ってこちらの想像を超える行動をしてくる人がいますから…"
    },
    {
        "position": "right",
        "took": "なんていうか私も元彼の気持ちに目を背けてたから家にきたし、当然彼の行動を擁護するつもりはないけど、相応に責任感じて😅\n\nのりさんはその元彼さんに別れる前やその後の対応での罪悪感や葛藤ってどんな感じでした？"
    },
    {
        "position": "right",
        "took": "確かにそうですよね。。好きになれるかもより、良いところを探して相手に伝える気持ちだと変わってたかも😌\n\nでも、罪悪感を感じるぐらいだから根は悪い人じゃないような🤔ただの友達だと罪悪感抱かないから何か嬉しかったこともあったり？\n\n若干関係はしてて私と元彼もオーボエという楽器やってて、それで元彼が亜種？のコールアングレという楽器(分かるかな？)を買って、2人で合わせようって話してました😅でも私がご飯奢るのは別なので😇"
    },
    {
        "position": "right",
        "took": "同性愛って人に打ち明けにくいから余計に迫ったのもあるかも💦距離感掴むの難しいですよね、、\n\nそれが今週末公園で話すことになり、友達に同席を頼んだら「怖いだろうけど自分の警戒が伝わると相手も警戒するから 、2人の問題は2人だけで話して下さい。」って言われました。。もし迫ったら「私の気持ちが落ち着くまでは距離を置いて欲しい」って素直に伝えようと思います😌 「連絡するな」「近寄るな」は刺激するので\n\n元彼は人を責めることはしなかったから悲しんでるかなと思うとあまり警戒しなくなったんですよね😅"
    },
    {
        "position": "left",
        "took": "そう思って対応しようとしてるのが素晴らしいな…、\n\n一度受け入れてくれたんだけど、10日後くらいにやっぱ話したいって言われて、それを私フル無視しちゃったから…😇別れを告げてからの罪悪感とかは一切なかったな、、焦りと早く言わなきゃの方が勝ってたかな"
    },
    {
        "position": "left",
        "took": "自分の領域にどこまで入られてOKかってあると思うんですけど、友達とか同僚みたいな距離感なら大丈夫だったけどそれより内側に入れられないなと思っちゃったんだよね\nあとは触られた時に嫌だと感じちゃったとかかな🤔嬉しかったこともう覚えていない笑\n\n私吹奏楽やってたのでわかりますよ！その元彼とも仲良くなった理由が共通でフルートやってたことなんですよね〜\nうんそれでお金頼るのは何か違うような😑"
    },
    {
        "position": "left",
        "took": "男も女もいけるらしくて、当時は会社の先輩(男)が気になってる話をしてたから普通にそれを応援してたんだよね。\n\n外で話すの大事！でも何か身の危険を感じたらすぐ周りに助けを呼びましょう！\nさすがに家の前待ち伏せは二度とすんなよって思いますが😇\n\nきちんと気持ちを伝えられるといいですね、応援しています！"
    },
    {
        "position": "right",
        "took": "いえいえ😅のりさんも少なからず今こうやって話せてるから気持ちはあるじゃないですか笑\n\n別れたいときってどうしても焦っちゃいますもんね💦それに相手のこと見たくなかったですしスルーした気持ちも分かります。。何となく私の別れる状況と似てますね🤔もしかしてのりさんもLINEでかなり一方的に直接話し合いなく別れを進めました？事実は受け入れても気持ちはすぐには変われないですから、、"
    },
    {
        "position": "right",
        "took": "入って欲しくない領域って難しいですよね、、付き合って1ヶ月ぐらいですし距離感を急に詰めちゃった感じかな？こういうのって自分が嫌だと感じて初めて自覚することも多いし人にも伝えにくいですよね😢\n\nまさかのフルートカップルだった😳だとするとダブルリードの相場は何となく分かるとは思いますが軽車買えます😇でもマチアプで共通の楽器の趣味で繋がるって羨ましいなあ✨私は元々いた社会人アマオケだったので💦"
    },
    {
        "position": "right",
        "took": "同性愛じゃなくてバイだった🌀男の先輩好きだったのにのりさんに迫るって何があったんだろ…\n\nそこまで警戒してないですよ😅そもそも公園を提案したのは元彼本人なので💦でも何されるかというより自分の気持ち伝えることの方が怖いです。。本当は別れ話する時こそ相手のこと見なきゃいけなかったし、気持ちが冷める前に話そうとしなかったりした後悔や元彼を責めてばかりだなって\n明日話してきます☺️"
    },
    {
        "position": "left",
        "took": "お久しぶりです✨\n今、吹コンの全国の時期らしいですよ！のりさんは今でもフルート続けてますか？"
    },
    {
        "position": "right",
        "took": "わー！！お返事できてなくてごめんなさい💦\n 無事に収束しましたか…？\n \nフルートはたまーにカラオケで練習してます！\n 人と合わせるとかしたいけど、仕事がシフト制だから行動に移せてないんです…😂"
    },
    {
        "position": "left",
        "took": "いえいえ！お気になさらず☺️わざわざ返信ありがとうございます🙇‍♀️\n \n無事に元彼と話して、最初は距離を置こうとは思ってたけど、私も悪かったところを謝れたのもあったし話せて良かったし、今は別理由で引っ越しを予定していて、元彼に相談しています笑"
    },
    {
        "position": "left",
        "took": "シフト制だと固定の曜日の練習とかきついですよね💦私も前いたとこもそれできつくなって辞めちゃいました😂\n今は何か曲とか練習してるんですか？"
    },
    {
        "position": "right",
        "took": "距離感は落ち着いたんですね😌\n無事に済んで良かったです…！！\n \nスムーズに引っ越しできるといいですね😭"
    },
    {
        "position": "right",
        "took": "固定だとなかなか参加できないです、、所属しちゃえば練習の頻度も幅も多くなるのになぁ〜とは思ってるけど😭\n夜に駆けるとか練習してます！めっちゃ難しいですが！笑"
    },
    {
        "position": "right",
        "took": ""
    }
]
